let MasOtz =[

    {
        imgs:"./img/mas_otz/Ellipse d.svg",
        ozenkas:5,
        input:"Платье село отлично! Хороший материал. Буду заказывать еще, осталась очень довольна. ",
        name:"Анна Котлова",
        date:"23.05.2021",
        
    },

    {
        imgs:"./img/mas_otz/Ellipse d1.svg",
        ozenkas:5,
        input:"Заказываю постоянно одежду в этом магазине! Хорошие цены, хорошее качество! Приятные менеджеры! Все быстро, доступно, удобно! Спасибо.",
        name:"Анна Котелкова",
        date:"23.05.2021",
   },

]


export{MasOtz}